
   const hi = {
    about: "बारे में",
    services: "सेवाएं",
    contact: "संपर्क",
    help: "मदद",
    download: "ऐप डाउनलोड करें",
             about_title:"भारत का सबसे बड़ा डिजिटल हेल्थकेयर प्लेटफॉर्म — आपके दरवाज़े तक गुणवत्तापूर्ण स्वास्थ्य सेवाएं",

    about_desc:
      "2025 में स्थापित YoDoctor इस विश्वास के साथ शुरू किया गया कि तकनीक स्वास्थ्य सेवाओं को अधिक सुलभ और प्रभावी बना सकती है। AI और मोबाइल तकनीक की शक्ति का उपयोग करके हम लाखों लोगों तक सीधे स्वास्थ्य सेवाएं पहुँचाते हैं। हमारा उद्देश्य समय पर और सुविधाजनक उच्च गुणवत्ता वाली चिकित्सा सेवाएं प्रदान करना है।",

    /* STATS SECTION */
    stats_title:
      "वैश्विक मानकों के अनुरूप सेवा क्षमताएं, जिन पर उपयोगकर्ता भरोसा करते हैं",

    doctors: "डॉक्टर",
    patients: "मरीज",
    labs: "NABL लैब पार्टनर",
    hospitals: "अस्पताल",


    diagnostic_title: "होम डायग्नोस्टिक सेवाएं उपलब्ध",
    minutes: "10 मिनट",
    tracking_title: "निःशुल्क स्वास्थ्य ट्रैकिंग टूल्स",

    employer_title:
  "नियोक्ताओं और बीमा भागीदारों के लिए संपूर्ण डिजिटल हेल्थ प्लेटफॉर्म",

    employer_desc:
  "Yo Doctor पहले से ही कई संगठनों द्वारा उनके कर्मचारियों को व्यापक स्वास्थ्य और वेलनेस लाभ प्रदान करने के लिए भरोसेमंद है।",

    orgs: "100+ संगठनों को सेवा",
    cashless: "झंझट-मुक्त कैशलेस क्लेम",
    wallet: "स्मार्ट डिजिटल हेल्थ वॉलेट",

    /* BELIEF / APP SECTION */
    belief_para:
      "आज उपलब्ध कई स्वास्थ्य सेवाएं जटिल हैं और उनकी विश्वसनीयता की कमी उनके प्रभाव को कम कर देती है। हमारा मानना है कि डिजिटल डेटा के माध्यम से सभी सेवाओं और टूल्स को एक साथ लाकर उपयोगकर्ताओं को उनके स्वास्थ्य सफर में सहयोग देना ही सही रास्ता है।",

    with_app: "YoDoctor ऐप के साथ, उपयोगकर्ता कर सकते हैं:",

    f1: "अपने महत्वपूर्ण स्वास्थ्य संकेतों की निगरानी करें",
    f2: "डॉक्टरों से ऑनलाइन परामर्श लें",
    f3: "घर पर या नज़दीकी केंद्र पर लैब टेस्ट बुक करें",
    f4: "आसानी से ऑनलाइन दवाएं खरीदें",
    f5: "दीर्घकालिक स्वास्थ्य कार्यक्रमों में शामिल हों",

    /* TECHNOLOGY SECTION */
    tech_title: "उन्नत तकनीक द्वारा संचालित",

    tech_desc:
      "हम रोगियों और स्वास्थ्य उपयोगकर्ताओं की विविध आवश्यकताओं को पूरा करने के लिए अत्याधुनिक तकनीक में निरंतर निवेश करते हैं।",

    /* TEAM SECTION */
    team_title: "Yo Doctor टीम से मिलिए",

    team_desc:
      "चिकित्सा, तकनीक और व्यवसाय के पेशेवरों की एक समर्पित टीम जो एक एकीकृत डिजिटल हेल्थकेयर प्लेटफॉर्म बनाने के लिए मिलकर काम कर रही है।",
    
};
export default hi;